export const ru = {
  head_1: `Каталог`,
  head_2: `Строительные техники`,
  head_3: `Дорожные техники`,
  head_4: `О компании`,
  head_5: `Новости`,
  head_6: `Лизинг`,
  head_7: `Контакты`,
  head_8: `О нас`,
  head_9: ` Услуги`,
  head_10: `Вакансии`,
  head_11: `Главное`,

  head_h_1: `Спецтехника для успешного бизнеса`,
  head_h_2: `Спецтехника имеет важное значение для любого строительного проекта, добычи полезных ископаемых или сельскохозяйственной деятельности благодаря разнообразию размеров и областей ее применения.`,

  get_consultating: `получить консультацию`,
  get_stay: `Оставить заявку`,
  more: `Подробнее`,
  all: `ПОСМОТРЕТЬ ВСЕ`,

  head_2_h_1: `STROYTEXNIKA - является брендом этой фирмы, фирма была основана в 2007 году, в 2007 году первой стала HOWO SINOTRUK auto industry в Республике Узбекистан обкирганмиза, до 2007-2014 годов предприятие было передано Uslu bn, до 2015-2017 годов предприятие продавало технику fakat b/u, с 2018 года по сегодняшний день компания предприятие продает курильскую технику и йол-курильскую технику.`,
  head_2_h_2: `На сегодняшний день в Узбекистане стали популярны такие продукты, как enterprise HOWO SINOTRUK, SHACMAN, RHINOCEROS, LAIGONG, HERACLES, ACCORD, MAGNUS, теперь с нашего предприятия вы можете использовать автомобильную промышленность, автопром, автопромышленность, автобетоносмеситель, седельный тягач, автогрейдер, фронтальный погрузчик, можно приобрести экскаватор-погрузчик, колесный экскаватор, гусеничный экскаватор, самозагружающийся бетоносмеситель и технику "бошка йол-курилиш", а также качественное и быстрое сервисное обслуживание техники, приобретенной на нашем предприятии.`,

  h_cat_name: `Категории специальной техники`,

  feed_h_1: `Нужна помощь в подборе техники? Мы поможем!`,
  feed_h_2: `Оставьте заявку и мы свяжемся с вами в ближайшее время`,
  feed_form_1: `Имя`,
  feed_form_2: `Номер телефона`,

  cat_name_1: `Каталог специальной техники`,

  map_main_h_1: `г. Ташкент, Сергелийский р-н, ул. Янги Сергели 7`,
  map_main_h_3: `г. Ташкент, Сергелийский р-н, ул. Янги Сергели`,
  map_main_h_2: `Пн-Сб`,

  cat_h_1: `Каталог строительные техники`,
  cat_h_2: `Каталог дорожные техники`,

  head_2_p_1: `Лизинг – это удобная форма осуществления инвестиций в бизнес. Используя лизинг, можно приобрести с оплатой в рассрочку оборудование, технику или автотранспорт, необходимые для расширения или модернизации существующего бизнеса или открытия нового направления деятельности.`,
  head_2_p_2: ` Мы предлагаем различные продукты лизинга от автотранспорта до недвижимости, от оборудования до спецтехники на более выгодных условиях. Лизинговые услуги предоставляются всеми филиалами банка на территории Республики Узбекистан.`,
  head_2_p_3: `  Объект лизинга учитывается на балансе лизингополучателя и в связи с этим объект лизинга освобождается от уплаты налога на имущество;`,
  head_2_p_4: ` Имеется возможность применить ускоренную амортизацию объекта лизинга;`,
  head_2_p_5: `Технологическое оборудование ввозимое в Республику Узбекистан на условиях лизинга освобождается от выплаты таможенных пошлин и НДС.`,

  op: `Описание`,
};
